                               <table width="100%" highth="100%" style="padding: 10px;"> 
                                <tr>
                                    <td valign="top" class="td1">
                                    
                                    
                        <img src="https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRez-Tmi0d8msrqN54ebmiPNXILs5nbpj7OlF9zFi0SDocHhlS5" width="100%" height="300px" class="imgs">
                           
                      <p align="center">Audi Q5
                            </p>
                            <p align="center">
                                850 000р 2.0 TFSI Tiptronic quattro
                            </p>
                            <details class="details1 summary">
                                    <summary>
                                    Информация 
                                    </summary>
                                    Технические характеристики соответствуют заявленным. Юридические ограничения не обнаружены. ДТП не обнаружены.
                                   <p>
                                   <br> <b>Размеры:</b> 4 663-4 671 мм Длина x 1 893 мм Ширина x 1 635-1 659 мм Высота
                                   <br><b>Расход топлива:</b> 6,8-8,3 л/100 км смешанный (8-11 город, 5,9-6,8 трасса)
                                   <br><b>Объем топливного бака:</b> 70 л
                                        <br><b> Трансмиссия:</b>7-ступенчатая механическая, 8-ступенчатая автоматическая

                                    <br><b> Комментарий предыдущего владельца:</b>
                                       <br> Машинку ранил неопытный водитель на ваз 2109, с ранением пусть машинка будет по цене 850 0000 рублей, подлечу в марте опять будет 950 000 рублей! Ремонта максимум 20 000 рублей
                                    </p>
                                    <iframe width="100%" height="100%" src="https://www.youtube.com/embed/YyBOK64_G9Q" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                                </details>
                                    </td>
                                    <td class="td1" valign="top">
                                            <img src="https://www.audi.ru/content/dam/nemo/ru/models/q7/new_q7/1920x600-aq7-151008-2e-auto-audi-a7-grau-j-videos-14u.jpg"  width="100%" height="100%" class="imgs">
                                            <p align="center">Audi Q7
                                            </p >
                                            <p align="center">
                                            900 000р 3.0 TDI clean diesel tiptronic quattro
                                            </p>
                                            <details class="details1 summary"> 
                                                    <summary>
                                                        Информация
                                                    </summary>
                                                    <br>
                                                   <b> Проверка по VIN</b>
                                                   <br> WAUZZZRR*CA****19
                                                   <br><b>Нам не удалось найти информацию про указанный VIN. Будьте внимательны!</b>
                                                   <p>
                                                        <br><b> Размеры:</b> 5 052 мм Длина x 1 968 мм Ширина x 1 741 мм Высота
                                                                <br> <b> Расход топлива:</b> 6,3-7,7 л/100 км смешанный (7,3-9,4 город, 5,7-6,8 трасса)
                                                                        <br> <b> Объем топливного бака:</b> от 75 до 85 л
                                                                                <br> <b> Разгон до 100 км/ч: </b>от 6,1 до 6,9 секунд

                                                <br><br> <b>Комментарий предыдущего владельца:</b>
                                           
                                                <br> Отличный автомобиль во всех отношениях!
                                                <br>Полная комплектация!
                                                <br>Обслуживаем в Ауди центре! Недавно заменили масло и все три фильтра.
                                                <br>Мы единственные владельцы автомобиля, поэтому за машиной следим.
                                                <br>Машина в отличном состоянии как по кузову, салону так и по техническим характеристикам. Все работает на отлично! Коробка и двигатель в идеальном состоянии. Салон - пластик и кожа в отличном состоянии, мы за этим очень следим!
                                                <br>В ДТП на ней не попадали!
                                                <br>Машина очень надежная и простая в эксплуатации! Салон очень вместительный!
                                                </p>
                                                    
                                                   
                                                </details>
                                    </td>
                                    <td class="td1" valign="top">
                                            <img src="https://povozcar.ru/wp-content/uploads/Audi-R8-2013_face.jpg" width="100%" height="300px" class="imgs">
                                            <p align="center">Audi R8
                                                </p >
                                                <p align="center">
                                                4 800 000р I Рестайлинг V10 plus
                                                </p>
                                            <details class="details1 summary">
                                                    <summary>
                                                        Информация
                                                    </summary>
                                                   
                                                    <p><br><b>Разгон до 100 км/ч:</b> 3,2 секунд
                                                            <br><b>Мощность в лошадиных силах:</b> 449 кВт
                                                            <br><b>Максимальная скорость:</b> 330 км/ч
                                                            <br><b>Двигатель:</b> 5,2 л V10
                                                            <br><b>Расход топлива:</b>12 л/100 км смешанный (18 город, 9,3 трасса)
                                                            <br><br> <b>Комментарий предыдущего владельца:</b>
                                                            <br> Версия “Plus”, облегчённый кузов, улучшенная управляемость, форсированный мотор ! 
                                                            <br> Состояние 5+, все элементы в заводском ЛКП, новые шины MICHELIN Pilot Sport 4S , полностью стоковая, спокойная и бережная эксплуатация, гарантия от производителя до конца года, цвет матовый синий, только диллерское обслуживание, коробка DSG, тормоза керамика ), мотор 550 л.с. !!! 
                                                        
                                                        
                                                        </p>
                                                   
                                                </details>
                                    </td>
                                    <td valign="top" class="td1">
                                     
                                     
                                     <img src="https://img.drive.ru/i/0/5bff6ca1ec05c4372d000012.jpg" width="100%" height="auto" class="imgs">
                                        
                                   <p align="center">Audi e-tron GT
                                         </p>
                                         <p align="center">
                                                Ориентировочная цена - 20 млн рублей
                                         </p>
                                         <details class="details1 summary">
                                                 <summary>
                                                 Информация
                                                 </summary>
                                                 
                                                <p>
                                                <br> Лос-Анджелесе на публике представлен шоу-кар Audi e-tron GT, предвещающий ещё один серийный электромобиль бренда, который должен быть выведен в свет до конца 2020 года. В соответствии с ранее объявленной стратегией использования четырёх платформ на электрокарах марки, e-tron GT явился первенцем новой «тележки» e-platform, разработанной вместе с Porsche.
                                                <img src="https://img.drive.ru/i/0/5bff6c8dec05c41969000022.jpg" width="100%" height="100%" class="imgs">
                                                <br>В автомобиле можно найти отсылки к недавним концептам фирмы (Aicon, PB18 e-tron). Под панелями же кузова, использующего микст из алюминия, углепластика и высокопрочной стали, скрыта новая начинка. Спереди и сзади установлено по синхронному электродвигателю с общей отдачей в 590 л.с., а электроника гибко перераспределяет их тягу между осями, а также правым и левым бортами.
                                                <img src="https://img.drive.ru/i/0/5bff70a4ec05c4612f00003f.jpg" width="100%" height="100%" class="imgs">
                                                     <br><b> Трансмиссия:</b>7-ступенчатая механическая, 8-ступенчатая автоматическая
                                                    <br>Нынешний герой, электрокар e-tron GT, как мы уже говорили, созданный на новой основе, появится в серии в 2020-м и откроет путь ряду близких сородичей. А помимо того, инженеры Audi разработают другие электрические модели на платформах PPE (опять же совместная с Porsche разработка) и модульной всефольксвагеновской MEB. К 2025 году число чистых электрокаров в портфеле Audi составит не менее двенадцати.
            
                                             </details>
                                                 </td>
                                </tr>
                            </table>
