<table width="100%" highth="100%" style="padding: 10px;">
                                <tr>
                                    <td valign="top" class="td2">
                      
                                            <img src="https://povozcar.ru/wp-content/uploads/Audi-R8-2013_face.jpg" width="100%" height="auto" class="imgs">
                                            <p align="center">Audi R8
                                                </p >
                                                <p align="center">
                                                4 800 000р I Рестайлинг V10 plus
                                                </p>
                                            <details class="details1 summary">
                                                    <summary>
                                                        Информация
                                                    </summary>
                                                   
                                                    <p><br><b>Разгон до 100 км/ч:</b> 3,2 секунд
                                                            <br><b>Мощность в лошадиных силах:</b> 449 кВт
                                                            <br><b>Максимальная скорость:</b> 330 км/ч
                                                            <br><b>Двигатель:</b> 5,2 л V10
                                                            <br><b>Расход топлива:</b>12 л/100 км смешанный (18 город, 9,3 трасса)
                                                            <br><br> <b>Комментарий предыдущего владельца:</b>
                                                            <br> Версия “Plus”, облегчённый кузов, улучшенная управляемость, форсированный мотор ! 
                                                            <br> Состояние 5+, все элементы в заводском ЛКП, новые шины MICHELIN Pilot Sport 4S , полностью стоковая, спокойная и бережная эксплуатация, гарантия от производителя до конца года, цвет матовый синий, только диллерское обслуживание, коробка DSG, тормоза керамика ), мотор 550 л.с. !!! 
                                                        
                                                        
                                                        </p>
                                                   
                                                </details>
                                    </td>
                                        </tr>
                                         </table>