<table width="100%" highth="100%" style="padding: 10px;">
                                <tr>
                                    <td valign="top" class="td2">
                      
                                            <img src="https://www.audi.ru/content/dam/nemo/ru/models/q7/new_q7/1920x600-aq7-151008-2e-auto-audi-a7-grau-j-videos-14u.jpg"  width="100%" height="100%" class="imgs">
                                            <p align="center">Audi Q7
                                            </p >
                                            <p align="center">
                                            900 000р 3.0 TDI clean diesel tiptronic quattro
                                            </p>
                                            <details class="details1 summary"> 
                                                    <summary>
                                                        Информация
                                                    </summary>
                                                    <br>
                                                   <b> Проверка по VIN</b>
                                                   <br> WAUZZZRR*CA****19
                                                   <br><b>Нам не удалось найти информацию про указанный VIN. Будьте внимательны!</b>
                                                   <p>
                                                        <br><b> Размеры:</b> 5 052 мм Длина x 1 968 мм Ширина x 1 741 мм Высота
                                                                <br> <b> Расход топлива:</b> 6,3-7,7 л/100 км смешанный (7,3-9,4 город, 5,7-6,8 трасса)
                                                                        <br> <b> Объем топливного бака:</b> от 75 до 85 л
                                                                                <br> <b> Разгон до 100 км/ч: </b>от 6,1 до 6,9 секунд

                                                <br><br> <b>Комментарий предыдущего владельца:</b>
                                           
                                                <br> Отличный автомобиль во всех отношениях!
                                                <br>Полная комплектация!
                                                <br>Обслуживаем в Ауди центре! Недавно заменили масло и все три фильтра.
                                                <br>Мы единственные владельцы автомобиля, поэтому за машиной следим.
                                                <br>Машина в отличном состоянии как по кузову, салону так и по техническим характеристикам. Все работает на отлично! Коробка и двигатель в идеальном состоянии. Салон - пластик и кожа в отличном состоянии, мы за этим очень следим!
                                                <br>В ДТП на ней не попадали!
                                                <br>Машина очень надежная и простая в эксплуатации! Салон очень вместительный!
                                                </p>
                                                    
                                                   
                                                </details>
                                    </td>
                                         </table>